// export default [
//   '青钱',
//   '软通动力',
//   '南天',
//   '睿服',
//   '中电金信',
//   '佰钧成',
//   '云链',
//   '博彦',
//   '汉克时代',
//   '柯莱特',
//   '拓保',
//   '亿达信息',
//   '纬创',
//   '微创',
//   '微澜',
//   '诚迈科技',
//   '法本',
//   '兆尹',
//   '诚迈',
//   '联合永道',
//   '新致软件',
//   '宇信科技'
// ]

export default [
  //
  '抖音', '字节', '字跳', '有竹居', '脸萌', '头条',
  //
  '滴滴',
  //
  '网易',
  //
  '腾讯', '搜狗',
  //
  '京东',
  //
  '百度',
  //
  '度小满',
  //
  '爱奇艺',
  //
  '携程', '趣拿', '去哪儿',
  //
  '集度',
  //
  '理想',
  //
  '顺丰',
  //
  '讯飞',
  //
  '同程', '艺龙',
  //
  '贝壳', '链家',
  // 
  '我爱我家',
  // 
  '多点',
  //
  '金山', '小米', '猎豹',
  // 
  '新浪', '微博',
  //
  '阿里', '蚂蚁', '飞猪', '高德', '乌鸫',
  //
  '美团', '三快',
  //
  '快手',
  //
  '映客',
  //
  '小红书', '行吟',
  //
  '奇虎', '360', '鸿盈', '奇富',
  //
  '亚信',
  //
  '启明星辰',
  //
  '奇安信',
  //
  '汽车之家',
  //
  '车好多', '瓜子',
  //
  '易车',
  //
  '昆仑万维', '闲徕',
  //
  '趣加',
  //
  '完美',
  //
  '马上消费',
  //
  '轻松',
  //
  '水滴',
  //
  '白龙马',
  //
  '58', '车欢欢', '五八', '红布林', '致美',
  //
  '美餐',
  //
  '知乎',
  //
  '易点云',
  //
  '搜狐',
  //
  '用友', '畅捷通',
  //
  '猿辅导', '小猿', '猿力',
  //
  '好未来', '学而思', '希望学',
  //
  '新东方', '东方甄选'
]